{"0":{"education_type":"true_or_false","content_english":"The virus is thought to spread mainly from person-to-person","answer_english":"TRUE","content_dutch":"Het virus verspreidt zich hoofdzakelijk van mens tot mens","answer_dutch":"WAAR","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/prepare\/transmission.html"},"1":{"education_type":"fun_fact","content_english":"The virus causing coronavirus disease 2019 (COVID-19), is not the same as the coronaviruses that commonly circulate among humans and cause mild illness, like the common cold.","answer_english":"","content_dutch":"Het virus verantwoordelijk voor corona (COVID-19), is niet hetzelfde coronavirus dat gewoonlijk tussen mensen circuleert en verantwoordelijk is voor milde ziekte zoals een gewone verkoudheid.  ","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"2":{"education_type":"fun_fact","content_english":"In COVID-19, ‘CO’ stands for ‘corona,’ ‘VI’ for ‘virus,’ and ‘D’ for disease. Formerly, this disease was referred to as “2019 novel coronavirus” or “2019-nCoV”.","answer_english":"","content_dutch":"In COVID-19, staat 'CO' voor 'corona', 'VI' voor 'virus', en 'D' voor disease (ziekte). Initieel werd deze infectie beschreven als \"2019 novel coronavirus\" of \"2019-nCoV\".","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"3":{"education_type":"fun_fact","content_english":"This virus was first detected in Wuhan City, Hubei Province, China. The first infections were linked to a live animal market, but the virus is now spreading from person-to-person.","answer_english":"","content_dutch":"Het virus werd eerst gedetecteerd in Wuhan, in de Hubei Provincie in China. De eerst infecties worden in verband gebracht met de levende dierenmarkt, maar het virus verspreidt zich nu van mens tot mens. ","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"4":{"education_type":"fun_fact","content_english":"The official name for the virus that causes COVID-19 is SARS-CoV-2","answer_english":"","content_dutch":"De officiële naam voor het virus dat COVID-19 veroorzaakt is SARS-CoV-2","answer_dutch":"","source":"https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMc2005073"},"5":{"education_type":"true_or_false","content_english":"Children are at high risk of disease","answer_english":"FALSE. While children can be infected, they tend to develop mild symptoms.","content_dutch":"Hebben kinderen een hogere kans om de ziekte op te lopen","answer_dutch":"FOUT, Hoewel kinderen kunnen geïnfecteerd worden, ontwikkelen ze eerder milde symptomen. ","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html#anchor_1584386215012"},"6":{"education_type":"true_or_false","content_english":"Common symptoms of COVID-19 include fever, dry cough, fatigue, or shortness of breath","answer_english":"TRUE","content_dutch":"Symptomen van COVID-19 zijn doorgaans koorts, droge keel, vermoeidheid of kortademigheid ","answer_dutch":"WAAR","source":"https:\/\/www.who.int\/health-topics\/coronavirus#tab=tab_3"},"7":{"education_type":"true_or_false","content_english":"Social distancing (avoiding large crowds) is the best way to prevent spread.","answer_english":"TRUE","content_dutch":"Social distancing (vermijden van bijeenkomsten) is de beste manier om de ziekte verspreiding tegen te gaan. ","answer_dutch":"WAAR","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"8":{"education_type":"true_or_false","content_english":"Hanging out in the park in a large group is fine because it is outside.","answer_english":"FALSE. Try to stay 6 feet away from other individuals as much as possible.","content_dutch":"Rondhangen in een park in een grote groep is goed want we zijn buiten in de natuur.","answer_dutch":"FOUT, Probeer 1,5 meter afstand te houden van elkaar zoveel als mogelijk.","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"9":{"education_type":"true_or_false","content_english":"If I experience any symptoms of COVID-19, I should immediately go to the Emergency Room.","answer_english":"FALSE. Unless it is a life-threatening emergency, call your doctor first before going to a hospital.","content_dutch":"Als ik één van de klachten van COVID-19 ervaar, moet ik mij onmiddellijk aanmelden aan de spoedafdeling. ","answer_dutch":"FOUT. Als u geen levensbedreigende klachten heeft, neem contact op met uw huisarts alvorens u naar het ziekenhusi te begeven. ","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"10":{"education_type":"","content_english":"Younger people between 20-60 years old can't get the virus.","answer_english":"FALSE. Young people can get the virus and spread it to others. Some young people develop sever symptoms that require hospitalization.","content_dutch":"Jongeren tussen 20 en 60 jaar kunnen niet besmet worden met dit virus.","answer_dutch":"FOUT. Jonge mensen kunnen evenzeer besmet geraken en voor de verspreiding van het virus verantwoordelijk zijn. Somige jongeren ontwikkelen ernstige symptomen die hospitalisatie noodzaken. ","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"11":{"education_type":"fun_fact","content_english":"The virus causing coronavirus disease 2019 (COVID-19), is not the same as the coronaviruses that commonly circulate among humans and cause mild illness, like the common cold.","answer_english":"","content_dutch":"Het virus verantwoordelijk voor de COVID-19 corona ziekte is niet hetzelfde als de coronavirussen die tussen mensen circuleren en milde ziekte zoals verkoudheid veroorzaken. ","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"12":{"education_type":"fun_fact","content_english":"In COVID-19, ‘CO’ stands for ‘corona,’ ‘VI’ for ‘virus,’ and ‘D’ for disease. Formerly, this disease was referred to as “2019 novel coronavirus” or “2019-nCoV”.","answer_english":"","content_dutch":"In COVID-19, staat 'CO' voor 'corona', 'VI' voor 'virus', en 'D' voor disease (ziekte). Initieel werd deze infectie beschreven als \"2019 novel coronavirus\" of \"2019-nCoV\".","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"13":{"education_type":"fun_fact","content_english":"This virus was first detected in Wuhan City, Hubei Province, China. The first infections were linked to a live animal market, but the virus is now spreading from person-to-person.","answer_english":"","content_dutch":"Het virus werd eerst gedetecteerd in Wuhan, in de Hubei Provincie in China. De eerst infecties worden in verband gebracht met de levende dierenmarkt, maar het virus verspreidt zich nu van mens tot mens. ","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"14":{"education_type":"fun_fact","content_english":"The official name for the virus that causes COVID-19 is SARS-CoV-2","answer_english":"","content_dutch":"De officiële naam voor het virus dat COVID-19 veroorzaakt is SARS-CoV-2","answer_dutch":"","source":"https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMc2005073"},"15":{"education_type":"fun_fact","content_english":"A virus is a tiny packet of genetic information contained in a protein envelope. Viruses enter the body, invade host cells and force them to make more virus copies. This can cause the infected cells to die and infect other cells, which is what makes people sick.","answer_english":"","content_dutch":"Een virus is een klein pakje met genetische informatie omvat door een envelop opgebouwd uit eiwitten. Virussen komen het lichaam binnen, dringen door in de ontvangercellen en dwingen deze cellen tot het maken van nog meet virussen. Dit kan de dood betekenen voor deze cel waardoor de infectie andere cellen kan besmetten en de patiënt zieker wordt. ","answer_dutch":"","source":""},"16":{"education_type":"fun_fact","content_english":"The coronavirus is roughly 120nm in diameter. For reference, you could fit about 2,500 virus particles end to end on a single grain of salt!","answer_english":"","content_dutch":"Het coronavirus is 120nm in diameter wat overeenkomt met 2500 virussen nodig om van de ene kant tot de andere kant van een zoutkorrel te gaan. ","answer_dutch":"","source":"https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC4369385\/"},"17":{"education_type":"fun_fact","content_english":"Viruses are not living organisms. Unlike bacteria, viruses are unable to replicate and live on their own. They must infect a host to survive and reproduce.","answer_english":"","content_dutch":"Virussen zijn geen levende organismen. In tegenstelling tot bacteria kunnen virussen zich niet zelfstandig vermenigvuldigen of zelfstandig leven. Ze moeten een gastheer besmetten alvorens ze kunnen overleven en reproduceren. ","answer_dutch":"","source":""},"18":{"education_type":"fun_fact","content_english":"In order to fight a virus, your body’s immune system must be able to recognize it and destroy it. Viruses cannot be “killed” with medication because they are not alive.","answer_english":"","content_dutch":"Het immuunstelsel herkent virussen en vernietigt deze. Virussen kunnen niet vernietigd worden met medicatie omdat ze niet \"levend\" zijn.","answer_dutch":"","source":""},"19":{"education_type":"fun_fact","content_english":"The official name of the virus is SARS-CoV-2 (Severe Acute Respiratory Syndrome Coronavirus 2). The original SARS-CoV emerged in 2002 and was responsible for the SARS outbreak. While the death rate of SARS was higher than COVID-19, it infected and killed far fewer people. There have been no cases of SARS since 2003.","answer_english":"","content_dutch":"De officiële naam van het virus is SARS-CoV-2 (Severe Acute Respiratory Syndrome Coronavirus 2). De originele SARS-CoV ontstond in 2002 en was verantwoordelijk voor de SARS-uitbraak. Hoewel het sterftecijfer van SARS hoger was dan COVID-19, infecteerde en doodde het veel minder mensen. Sinds 2003 zijn er geen gevallen van SARS meer geweest.","answer_dutch":"","source":"https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC4369385\/"},"20":{"education_type":"fun_fact","content_english":"While it is believed that SARS-CoV-2 originated in a wild animal market in Wuhan, the risk of catching a new coronavirus from animals remains very low. However, care should always be taken when handling raw meat, milk, or animal organs. Always ensure foods are properly cooked before consuming. (WHO)","answer_english":"","content_dutch":"Hoewel wordt aangenomen dat SARS-CoV-2 is ontstaan ​​op een markt voor wilde dieren in Wuhan, blijft het risico op het vangen van een nieuw coronavirus van dieren erg laag. Er moet echter altijd op worden gelet bij het hanteren van rauw vlees, melk of dierlijke organen. Zorg er altijd voor dat voedsel goed gaar is voordat u het consumeert. (WHO)","answer_dutch":"","source":""},"21":{"education_type":"fun_fact","content_english":"There is only one documented case of a dog being infected with SARS-CoV-2, so there is little evidence that pets can spread the disease. However, you should still wash your hands after handling pets, especially after walking your dog. Dogs could still contact contaminated surfaces and carry the virus externally. (WHO)","answer_english":"","content_dutch":"Er is maar één gedocumenteerd geval van een hond die besmet is met SARS-CoV-2, dus er is weinig bewijs dat huisdieren de ziekte kunnen verspreiden. U moet echter nog steeds uw handen wassen na het hanteren van huisdieren, vooral na het wandelen met uw hond. Honden kunnen nog steeds contact maken met besmette oppervlakken en het virus extern dragen. (WHO)","answer_dutch":"","source":""},"22":{"education_type":"fun_fact","content_english":"It is safe to receive packages from areas where COVID-19 has been reported. The likelihood of an infected person contaminating commercial goods is low and the risk of catching the virus that causes COVID-19 from a package that has been moved, travelled, and exposed to different conditions and temperature is also low. (WHO)","answer_english":"","content_dutch":"Het is veilig om pakketten te ontvangen uit gebieden waar COVID-19 is gemeld. De kans dat een geïnfecteerde persoon commerciële goederen besmet, is laag en het risico om het virus op te lopen dat COVID-19 veroorzaakt vanuit een pakket dat is verplaatst, gereisd en blootgesteld aan verschillende omstandigheden en temperaturen, is ook laag. (WHO)","answer_dutch":"","source":""},"23":{"education_type":"fun_fact","content_english":"The amount of time the virus can survive on surfaces depends on the material and the environmental conditions. Studies have shown that the virus is detectable for up to two weeks on hard surfaces, but survives for less time on porous surfaces like clothing and cardboard. (WHO)","answer_english":"","content_dutch":"Hoe lang het virus op oppervlakken kan overleven, hangt af van het materiaal en de omgevingsomstandigheden. Studies hebben aangetoond dat het virus tot twee weken detecteerbaar is op harde oppervlakken, maar minder lang op poreuze oppervlakken zoals kleding en karton. (WHO)","answer_dutch":"","source":"https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.23.20039446v2"},"24":{"education_type":"true_false","content_english":"The only way to get COVID-19 is for an infected person to sneeze on you. The virus can't survive outside the body. ","answer_english":"FALSE: The virus can survive for a few hours on porous surfaces and much longer on hard or metallic surfaces. Contact with a contaminated surface is a common way to catch COVID-19. ","content_dutch":"De enige manier om COVID-19 te krijgen, is dat een geïnfecteerde persoon u niest. Buiten het lichaam kan het virus niet overleven.","answer_dutch":"FALSE: het virus kan een paar uur overleven op poreuze oppervlakken en veel langer op harde of metalen oppervlakken. Contact met een besmet oppervlak is een gebruikelijke manier om COVID-19 te vangen.","source":""},"25":{"education_type":"","content_english":"Taking antibiotics will not prevent you from getting COVID-19, which is caused by a virus. Antibiotics kill bacteria and should only be used when directed by a physician. Antibiotics can do more harm than good if used improperly. (WHO)","answer_english":"","content_dutch":"Het gebruik van antibiotica zal niet voorkomen dat u COVID-19 krijgt, dat wordt veroorzaakt door een virus. Antibiotica doden bacteriën en mogen alleen worden gebruikt op voorschrift van een arts. Antibiotica kunnen bij verkeerd gebruik meer kwaad dan goed doen. (WHO)","answer_dutch":"","source":""},"26":{"education_type":"","content_english":"Individuals over age 65, and all people with chronic lung disease, moderate or severe asthma, serious heart conditions, diabetes, chronic kidney disease, liver disease and people who are immunocompromised are at higher risk for developingg severe COVID-19. However, young people can still get it. (WHO)","answer_english":"","content_dutch":"Personen ouder dan 65 jaar en alle mensen met chronische longziekte, matige of ernstige astma, ernstige hartaandoeningen, diabetes, chronische nierziekte, leverziekte en mensen met een verminderde immuniteit lopen een hoger risico op het ontwikkelen van ernstige COVID-19. Jongeren kunnen het echter nog steeds krijgen. (WHO)","answer_dutch":"","source":""},"27":{"education_type":"true_false","content_english":"Young people can go outside and socialize because there is no risk in contracting COVID-19","answer_english":"FALSE: Younger people can still get COVID-19. They are less likely to die from the virus, but they can still catch it and pass on to higher risk people. ","content_dutch":"Jongeren kunnen naar buiten gaan en een praatje maken omdat er geen risico is om COVID-19 op te lopen","answer_dutch":"FALSE: Jongere mensen kunnen nog steeds COVID-19 krijgen. Ze zullen minder snel aan het virus overlijden, maar ze kunnen het nog steeds opvangen en doorgeven aan mensen met een hoger risico.","source":""},"28":{"education_type":"fun_fact","content_english":"The most common symptoms of COVID-19 are fever, tiredness, and dry cough. Some patients may have aches and pains, nasal congestion, runny nose, sore throat or diarrhea. These symptoms are usually mild and begin gradually. Some people become infected but don’t develop any symptoms and don't feel unwell. Most people (about 80%) recover from the disease without needing special treatment. (WHO)","answer_english":"","content_dutch":"De meest voorkomende symptomen van COVID-19 zijn koorts, vermoeidheid en droge hoest. Sommige patiënten kunnen pijn, verstopte neus, loopneus, keelpijn of diarree hebben. Deze symptomen zijn meestal mild en beginnen geleidelijk. Sommige mensen raken geïnfecteerd, maar ontwikkelen geen symptomen en voelen zich niet onwel. De meeste mensen (ongeveer 80%) herstellen van de ziekte zonder dat ze een speciale behandeling nodig hebben. (WHO)","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/need-extra-precautions\/people-at-higher-risk.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Fspecific-groups%2Fhigh-risk-complications.html"},"29":{"education_type":"true_false","content_english":"It is possible to be infected with the virus that causes COVID-19 but not feel any serious symptoms. ","answer_english":"TRUE: Many people will be infected without feeling sick. These people can still be contagious!","content_dutch":"Het is mogelijk geïnfecteerd te raken met het virus dat COVID-19 veroorzaakt, maar geen ernstige symptomen te voelen.","answer_dutch":"WAAR: Veel mensen worden besmet zonder zich ziek te voelen. Deze mensen kunnen nog steeds besmettelijk zijn!","source":""},"30":{"education_type":"fun_fact","content_english":"COVID-19 is more serious than the seasonal flu for multiple reasons. The incubation period is longer, it is new in the population so nobody has developed natural immunity, you are likely to infect more people on average than the flu, and the death rate is significantly higher. (CDC)","answer_english":"","content_dutch":"COVID-19 is om meerdere redenen ernstiger dan de seizoensgriep. De incubatietijd is langer, het is nieuw in de populatie, dus niemand heeft een natuurlijke immuniteit ontwikkeld, u zult waarschijnlijk gemiddeld meer mensen infecteren dan de griep, en het sterftecijfer is aanzienlijk hoger. (CDC)","answer_dutch":"","source":""},"31":{"education_type":"true_false","content_english":"COVID-19 is very similar to influenza, so it will affect a similar number of people. ","answer_english":"FALSE: Symptoms of COVID-19 are similar to a seasonal flu, but spreads much more rapidly in the population because there is no acquired immunity yet. ","content_dutch":"COVID-19 lijkt erg op influenza, dus het zal een vergelijkbaar aantal mensen treffen.","answer_dutch":"FALSE: Symptomen van COVID-19 lijken op een seizoensgriep, maar verspreiden zich veel sneller onder de bevolking omdat er nog geen verworven immuniteit is.","source":""},"32":{"education_type":"true_false","content_english":"The flu kills thousands of people per year but we don't enforce social distancing for that. Therefore, the extreme measures taken to control COVID-19 are overblown. ","answer_english":"FALSE: In the US, the seasonal flu kills 12 to 61 thousand people per year. As of 4\/5\/2020, COVID-19 has killed 8500 Americans in less than a month. If this trend continues, the death toll could top 100,000. Right now, social distancing is the only way we can keep more people from losing their lives to COVID-19. ","content_dutch":"De griep doodt duizenden mensen per jaar, maar daarvoor dwingen we geen sociale afstand af. Daarom zijn de extreme maatregelen die worden genomen om COVID-19 te beheersen overdreven.","answer_dutch":"FALSE: In de VS doodt de seizoensgriep 12 tot 61 duizend mensen per jaar. Vanaf 4\/5\/2020 heeft COVID-19 8500 Amerikanen gedood in minder dan een maand. Als deze trend doorzet, kan het dodental oplopen tot 100.000. Op dit moment is sociale afstand de enige manier om te voorkomen dat meer mensen hun leven verliezen aan COVID-19.","source":"https:\/\/www.cdc.gov\/flu\/about\/burden\/index.html, https:\/\/coronavirus.jhu.edu\/"},"33":{"education_type":"fun_fact","content_english":"Around 1 out of every 6 people who gets COVID-19 becomes seriously ill and develops difficulty breathing. Older people, and those with underlying medical problems like high blood pressure, heart problems or diabetes, are more likely to develop serious illness. People with fever, cough and difficulty breathing should seek medical attention. (WHO)","answer_english":"","content_dutch":"Ongeveer 1 op de 6 mensen die COVID-19 krijgen, wordt ernstig ziek en krijgt ademhalingsmoeilijkheden. Oudere mensen en mensen met onderliggende medische problemen zoals hoge bloeddruk, hartproblemen of diabetes, hebben een grotere kans op een ernstige ziekte. Mensen met koorts, hoesten en ademhalingsproblemen moeten medische hulp inroepen. (WHO)","answer_dutch":"","source":""},"34":{"education_type":"fun_fact","content_english":"Studies to date suggest that COVID-19 is mainly transmitted through contact with respiratory droplets rather than through the air.","answer_english":"","content_dutch":"Studies tot nu toe suggereren dat COVID-19 voornamelijk wordt overgedragen via contact met ademhalingsdruppeltjes in plaats van via de lucht.","answer_dutch":"","source":""},"35":{"education_type":"fun_fact","content_english":"COVID-19 can be transmitted by infected people with mild or no symptoms, particularly at the early stages of the disease. Asymptomatic transmission makes COVID-19 especially dangerous compared to other infectious diseases. This is why it is critically important to avoid close social contact and maintain good hygiene even if you don’t feel sick. (WHO)","answer_english":"","content_dutch":"COVID-19 kan worden overgedragen door geïnfecteerde mensen met milde of geen symptomen, vooral in de vroege stadia van de ziekte. Asymptomatische overdracht maakt COVID-19 bijzonder gevaarlijk in vergelijking met andere infectieziekten. Daarom is het van cruciaal belang om nauw sociaal contact te vermijden en een goede hygiëne te handhaven, zelfs als u zich niet ziek voelt. (WHO)","answer_dutch":"","source":""},"36":{"education_type":"true_false","content_english":"If I feel healthy, I can visit my friends without worrying about passing on the disease. ","answer_english":"FALSE: You can be infected with SARS-CoV-2, the virus which causes COVID-19, without feeling sick. You are still contagious in this state. Even if you never develop any symptoms, your body could be harboring the virus. This is one of the most dangerous things about COVID-19. ","content_dutch":"Als ik me gezond voel, kan ik mijn vrienden bezoeken zonder me zorgen te maken over het doorgeven van de ziekte.","answer_dutch":"FALSE: u kunt besmet raken met SARS-CoV-2, het virus dat COVID-19 veroorzaakt, zonder u ziek te voelen. Je bent nog steeds besmettelijk in deze toestand. Zelfs als u nooit symptomen ontwikkelt, kan uw lichaam het virus herbergen. Dit is een van de gevaarlijkste dingen van COVID-19.","source":""},"37":{"education_type":"fun_fact","content_english":"The incubation period for COVID-19 ranges from 1 to 14 days, meaning it can take this long to start showing symptoms after initial infection. Some studies have shown that you are the most contagious during the early stages of the disease. This is why social distancing is so important to prevent asymptomatic transmission.","answer_english":"","content_dutch":"De incubatietijd van COVID-19 varieert van 1 tot 14 dagen, wat betekent dat het zo lang kan duren voordat de symptomen beginnen te vertonen na de eerste infectie. Sommige onderzoeken hebben aangetoond dat u tijdens de vroege stadia van de ziekte het meest besmettelijk bent. Daarom is sociale afstand zo belangrijk om asymptomatische overdracht te voorkomen.","answer_dutch":"","source":""},"38":{"education_type":"fun_fact","content_english":"SARS-CoV-2 is transmitted through respiratory droplets, which do not hang in the air for a long time. Therefore, the risk of airborne transmission is low when maintaining at least 6 feet of distance. (WHO)","answer_english":"","content_dutch":"SARS-CoV-2 wordt overgedragen via ademhalingsdruppeltjes, die niet lang in de lucht blijven hangen. Daarom is het risico op overdracht vanuit de lucht laag bij een afstand van minimaal 6 voet. (WHO)","answer_dutch":"","source":""},"39":{"education_type":"true_false","content_english":"If you go to the grocery store, you can reduce the risk of infection by keeping at least 6 feet away from other shoppers. ","answer_english":"TRUE: Airborne transmission is unlikely from more than 6 feet away. However, any closer than that, respiratory droplets can be transmitted by sneezing, coughing, or even just talking. So keep your distance!","content_dutch":"Als u naar de supermarkt gaat, kunt u het risico op infectie verminderen door minstens 6 voet uit de buurt van andere klanten te blijven.","answer_dutch":"WAAR: Transmissie via de lucht is onwaarschijnlijk vanaf meer dan 1,8 meter afstand. Dichterbij kunnen ademhalingsdruppels echter worden overgedragen door niezen, hoesten of zelfs gewoon praten. Houd dus afstand!","source":""},"40":{"education_type":"fun_fact","content_english":"Your goal should be to prevent spreading COVID-19 to others, not protecting yourself from infection. Preventative measures will only work if everyone participates!","answer_english":"","content_dutch":"Je doel zou moeten zijn om te voorkomen dat COVID-19 naar anderen wordt verspreid, niet om jezelf te beschermen tegen infectie. Preventieve maatregelen werken alleen als iedereen meedoet!","answer_dutch":"","source":""},"41":{"education_type":"fun_fact","content_english":"Keep in contact with your friends and relatives via digital communication. Just hanging out at your friend’s place is not social distancing!","answer_english":"","content_dutch":"Houd contact met je vrienden en familie via digitale communicatie. Gewoon bij je vriend rondhangen is geen sociale afstand nemen!","answer_dutch":"","source":""},"42":{"education_type":"fun_fact","content_english":"Frequently wash your hands with soap and water for at least 20 seconds, especially after contacting a highly touched surface like a doorknob or elevator button. Hand washing breaks the virus apart when done properly.","answer_english":"","content_dutch":"Was uw handen regelmatig gedurende ten minste 20 seconden met water en zeep, vooral na contact met een zeer aangeraakt oppervlak zoals een deurknop of liftknop. Met de hand wassen breekt het virus uit elkaar als het op de juiste manier wordt gedaan.","answer_dutch":"","source":""},"43":{"education_type":"true_false","content_english":"Hand washing breaks down the virus more effectively than hand sanitizer. ","answer_english":"TRUE: Soap and water obliterate virus particles. Soap actually pulls apart the virus's structure, and water washes it away. Hand sanitizer will also help, but is not as thorough as hang washing, ","content_dutch":"Handen wassen breekt het virus effectiever af dan handdesinfecterend middel.","answer_dutch":"WAAR: zeep en water vernietigen virusdeeltjes. Zeep trekt eigenlijk de structuur van het virus uit elkaar en water spoelt het weg. Handdesinfecterend middel helpt ook, maar is niet zo grondig als hangend wassen,","source":""},"44":{"education_type":"fun_fact","content_english":"Avoid touching your face with unwashed hands.","answer_english":"","content_dutch":"Raak uw gezicht niet aan met ongewassen handen.","answer_dutch":"","source":""},"45":{"education_type":"fun_fact","content_english":"Use alcohol based hand sanitizer if you are unable to wash your hands. You should sanitize before and after visiting a public place like a grocery store. (WHO)","answer_english":"","content_dutch":"Gebruik een handdesinfecterend middel op alcoholbasis als u uw handen niet kunt wassen. U moet vóór en na een bezoek aan een openbare plaats zoals een supermarkt, ontsmetten. (WHO)","answer_dutch":"","source":""},"46":{"education_type":"fun_fact","content_english":"Sneeze into your elbow instead of your hand. This prevents spreading respiratory droplets to places where others can contact them. (WHO)","answer_english":"","content_dutch":"Nies in je elleboog in plaats van in je hand. Dit voorkomt het verspreiden van ademhalingsdruppels naar plaatsen waar anderen ermee in contact kunnen komen. (WHO)","answer_dutch":"","source":""},"47":{"education_type":"fun_fact","content_english":"Stay home if you feel sick! If you are experiencing symptoms of COVID-19, call a healthcare professional before physically visiting a clinic. Your local health authority can provide more up to date information about COVID-19 testing and treatment in your area. You are more likely to contract COVID-19 at a clinic, as cases are increasing and staff are becoming more and more overwhelmed. (WHO)","answer_english":"","content_dutch":"Blijf thuis als je je ziek voelt! Als u symptomen van COVID-19 ervaart, bel dan een arts voordat u fysiek naar een kliniek gaat. Uw lokale gezondheidsinstantie kan meer up-to-date informatie geven over COVID-19-testen en behandeling in uw regio. U heeft meer kans COVID-19 op te lopen in een kliniek, naarmate het aantal gevallen toeneemt en het personeel steeds meer overweldigd raakt. (WHO)","answer_dutch":"","source":""},"48":{"education_type":"fun_fact","content_english":"Face masks are better at containing the virus than preventing infection. The WHO advises to only wear a mask if you are ill with COVID-19 symptoms or are directly caring for someone with COVID-19. There is currently a worldwide shortage of personal protective equipment, so care should be taken to use masks conservatively as needed.","answer_english":"","content_dutch":"Gezichtsmaskers kunnen het virus beter indijken dan infectie voorkomen. De WHO adviseert om alleen een masker te dragen als u ziek bent met COVID-19-symptomen of als u direct voor iemand met COVID-19 zorgt. Er is momenteel een wereldwijd tekort aan persoonlijke beschermingsmiddelen, dus er moet voor worden gezorgd dat maskers waar nodig conservatief worden gebruikt.","answer_dutch":"","source":"https:\/\/www.who.int\/emergencies\/diseases\/novel-coronavirus-2019\/advice-for-public\/when-and-how-to-use-masks"},"49":{"education_type":"fun_fact","content_english":"The CDC recommends wearing a cloth face covering when visiting high trafficked areas like supermarkets and pharmacies. DIY masks do not provide complete protection, but are better than nothing. Surgical masks and N95 respirators should still be saved for medical personnel due to the worldwide shortage.","answer_english":"","content_dutch":"De CDC beveelt aan om een ​​stoffen gezichtsbedekking te dragen bij het bezoeken van gebieden met veel verkeer, zoals supermarkten en apotheken. DIY-maskers bieden geen volledige bescherming, maar zijn beter dan niets. Chirurgische maskers en ademhalingsmaskers N95 moeten nog steeds worden bewaard voor medisch personeel vanwege het wereldwijde tekort.","answer_dutch":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/prevent-getting-sick\/diy-cloth-face-coverings.html"},"50":{"education_type":"true_false","content_english":"You should save a stock of surgical masks because they are in short supply and are the only way to stop the spread of COVID-19 when going out in public. ","answer_english":"FALSE: We need to preserve surgical masks and other PPE for healthcare workers who are in much higher risk environments. A homemade cloth face covering will help reduce airborne transmission. ","content_dutch":"U dient een vooraad aan chirurgische maskers aan te leggen omdat ze schaars zijn en ze de enigste manier zijn om de verspreiding tegen te gaan.","answer_dutch":"FOUT: We dienen onze maskers en andere beschermende materialen te bewaren voor gezondheidswerkers die meer blootgesteld zijn aan het virus dan de modale burger. Een zelfgemaakte gezichtsbescherming beschermt tegen besmetting via de lucht. ","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/prevent-getting-sick\/diy-cloth-face-coverings.html"},"51":{"education_type":"fun_fact","content_english":"There are currently no pharmaceutical treatments or vaccines for COVID-19. The current estimate is that it will take 12 to 18 months until a vaccine is approved for widespread use. Vaccines take a long time to develop, and doing it improperly can have serious consequences.","answer_english":"","content_dutch":"Er zijn actueel geen farmaceutische behandelingen of vaccins beschikbaar voor COVID-19. Het duurt 12 tot 18 maanden vooraleer een vaccin in gebruik kan genomen worden. ","answer_dutch":"","source":""},"52":{"education_type":"","content_english":"Scientists at Columbia are searching through FDA approved drugs which could be repurposed to treat COVID-19. This would be much faster and cheaper than developing a new drug from scratch. They search for drugs that specifically target the mechanism which allows the virus to gain entry to a host cell. Stopping this process could half the virus in its tracks.","answer_english":"","content_dutch":"Wetenschappers uit Columbia onderzoeken of reeds geregistreerde medicijnen kunnen gebruikt worden om COVID-19 positieve patiënten te behandelen. Dit zou sneller resultaat bieden dan nieuwe medicijnen te ontwikkelen en op de markt brengen. Ze zoeken in het bijzonder op stoffen die de toegang van het virus in de gastheercel kunnen stoppen of vertragen.","answer_dutch":"","source":"https:\/\/www.preprints.org\/manuscript\/202003.0360\/v1"},"53":{"education_type":"","content_english":"The new 2019-nCoV coronavirus that has caused this pandemic is very similar to viruses found in bats","answer_english":"","content_dutch":"Het nieuwe 2019-nCoV coronavirus verantwoordelijk voor deze pandemie is in sterke mate vergelijkbaar met virussen gevonden in vleermuizen. ","answer_dutch":"","source":"https:\/\/www.sciencedirect.com\/science\/article\/pii\/S1567134820300447?via%3Dihub"}}