{"0":{"education_type":"true_or_false","content_english":"The virus is thought to spread mainly from person-to-person","answer_english":"TRUE","content_spanish":"Se cree que el virus se propaga principalmente de persona a persona","answer_spanish":"VERDAD","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/prepare\/transmission.html"},"1":{"education_type":"fun_fact","content_english":"The virus causing coronavirus disease 2019 (COVID-19), is not the same as the coronaviruses that commonly circulate among humans and cause mild illness, like the common cold.","answer_english":"","content_spanish":"El virus que causa la enfermedad Coronavirus 2019 (COVID-19) no es lo mismo que los coronavirus que circulan comúnmente entre los humanos y causan enfermedades leves, como el resfriado común.\n \n","answer_spanish":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"2":{"education_type":"fun_fact","content_english":"In COVID-19, ‘CO’ stands for ‘corona,’ ‘VI’ for ‘virus,’ and ‘D’ for disease. Formerly, this disease was referred to as “2019 novel coronavirus” or “2019-nCoV”.","answer_english":"","content_spanish":"En COVID-19, \"CO\" significa \"corona\", \"VI\" para \"virus\" y \"D\" para \"disease\" (enfermedad). Anteriormente, esta enfermedad se denominaba \"coronavirus novedoso de 2019\" o \"2019-nCoV\".","answer_spanish":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"3":{"education_type":"fun_fact","content_english":"This virus was first detected in Wuhan City, Hubei Province, China. The first infections were linked to a live animal market, but the virus is now spreading from person-to-person.","answer_english":"","content_spanish":"Este virus se detectó por primera vez en la ciudad de Wuhan, provincia de Hubei, China. Las primeras infecciones estaban relacionadas con un mercado de animales vivos, pero el virus ahora se está propagando de persona a persona.","answer_spanish":"","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html"},"4":{"education_type":"true_or_false","content_english":"Children are at high risk of disease","answer_english":"FALSE. While children can be infected, they tend to develop mild symptoms.","content_spanish":"Los críos están en alto riesgo de enfermedad","answer_spanish":"FALSO. Aunque los niños pueden infectarse, tienden a desarrollar síntomas leves.","source":"https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/faq.html#anchor_1584386215012"},"5":{"education_type":"true_or_false","content_english":"Common symptoms of COVID-19 include fever, dry cough, fatigue, or shortness of breath","answer_english":"TRUE","content_spanish":"Los síntomas comunes de COVID-19 incluyen fiebre, tos seca, fatiga o falta de aliento","answer_spanish":"VERDAD","source":"https:\/\/www.who.int\/health-topics\/coronavirus#tab=tab_3"},"6":{"education_type":"true_or_false","content_english":"Social distancing (avoiding large crowds) is the best way to prevent spread.","answer_english":"TRUE","content_spanish":"El distanciamiento social (evitar grandes multitudes) es la mejor manera de prevenir la propagación.","answer_spanish":"VERDAD","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"7":{"education_type":"true_or_false","content_english":"Hanging out in the park in a large group is fine because it is outside.","answer_english":"FALSE. Try to stay 6 feet away from other individuals as much as possible.","content_spanish":"Hangiar en el parque en un grupo grande está bien porque está afuera.","answer_spanish":"FALSO. Trate de mantenerse a 6 pies de distancia de otras personas tanto como sea posible.","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"8":{"education_type":"true_or_false","content_english":"If I experience any symptoms of COVID-19, I should immediately go to the Emergency Room.","answer_english":"FALSE. Unless it is a life-threatening emergency, call your doctor first before going to a hospital.","content_spanish":"Si tengo algún síntoma de COVID-19, debo ir inmediatamente a la sala de emergencias.","answer_spanish":"FALSO. A menos que sea una emergencia que ponga en peligro la vida, llame a su médico antes de ir al hospital.","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"9":{"education_type":"true_or_false","content_english":"Younger people between 20-60 years old can't get the virus.","answer_english":"FALSE. Young people can get the virus and spread it to others. Some young people develop sever symptoms that require hospitalization.","content_spanish":"Las personas más jóvenes entre 20 y 60 años no pueden contraer el virus.","answer_spanish":"FALSO. Los jóvenes pueden contraer el virus y contagiarlo a otros. Algunos jóvenes desarrollan síntomas graves que requieren hospitalización.","source":"https:\/\/www1.nyc.gov\/assets\/doh\/downloads\/pdf\/imm\/coronavirus-factsheet.pdf"},"10":{"education_type":"fun_fact","content_english":"The official name for the virus that causes COVID-19 is SARS-CoV-2","answer_english":"","content_spanish":"El nombre oficial del virus que causa COVID-19 es SARS-CoV-2.","answer_spanish":"","source":"https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMc2005073"}}