{"0":{"Screen Name":"login","Field":"text","English Text":"Your health app to monitor flu-like symptoms, connect to telehealth doctors in your area and discover resources close to you.","Dutch Text":"Uw gezondheids app monitored griepale symptomen, verbindt u met telegezondheidsverleners in uw omgeving en verleent u locale informatie. "},"1":{"Screen Name":"login","Field":"buttonText","English Text":"Get started","Dutch Text":"Start nu"},"2":{"Screen Name":"","Field":"signoutButtonText","English Text":"Sign out","Dutch Text":"Sign out"},"3":{"Screen Name":"","Field":"surveyButtonText","English Text":"Take a survey","Dutch Text":"Beantwoord een vragenlijst"},"4":{"Screen Name":"health","Field":"logButton","English Text":"My health log","Dutch Text":"Mijn gezondheidsdagboek"},"5":{"Screen Name":"health","Field":"showMoreButton","English Text":"Show me more","Dutch Text":"Toon meer"},"6":{"Screen Name":"disclaimer","Field":"text0","English Text":"CoronaTracker is designed to help you monitor your health and keep you informed during the COVID-19 crisis. CoronaTracker is not intended to be used or viewed as diagnosis or treatment of disease or other symptoms, including but not limited to COVID-19. The CoronaTracker app uses Blockstack to process and store your personal data. This means you have complete ownership and control over your personal information input into the CoronaTracker application. Any analytics or usage information that may be collected or shared from CoronaTracker app will be anonymized and carefully stored so that no one can connect any information that would identify you.","Dutch Text":"De CoronaTracker is ontwikkeld om uw gezondheidstoestand te helpen opvolgen ten tijde van de COVID-19 crisis. De CoronatTracker heeft niet de intentie of mag niet gebruikt worden als vervanging voor uw diagnose of behandeling van ziekte, symptomen inclusief COVID-19 maar ook andere aandoeningen. De CoronaTracker maakt gebruik van Blockstack om uw persoonlijke data te verwerken en te bewaren. Dit wil zeggen dat u volledige eigenaar bent van uw persoonlijke informatie ingebracht in de CoronaTracker toepassing. Elke analyse of gebruik van informatie welke verzameld kan worden wordt volledig geanonimizeerd and zorgvuldig bewaard zodat niemand uw informatie in verband kan brengen met uw persoon.  "},"7":{"Screen Name":"disclaimer","Field":"text1","English Text":"This application was made for the community, by the community to help you regain ownership of your health. By agreeing below, you are consenting to our Terms and Conditions and Privacy Policy.","Dutch Text":"Deze toepassing is gemaakt voor de samenleving, door de samenleving omdat u uw gezondheid zelf in handen krijgt. Indien u het eens bent met onze visie volgt u onze Algemene Voorwaarden en Privacy Beleid. "},"8":{"Screen Name":"disclaimer","Field":"","English Text":"I have read the Terms and Conditions","Dutch Text":"I heb de Algemene Voorwaarden gelezen"},"9":{"Screen Name":"disclaimer","Field":"","English Text":"I have read the Privacy Policy","Dutch Text":"Ik heb de Privacy Wetgeving gelezen"},"10":{"Screen Name":"disclaimer","Field":"agree","English Text":"Agree","Dutch Text":"Ik ben het eens "},"11":{"Screen Name":"disclaimer","Field":"disagree","English Text":"Disagree","Dutch Text":"Ikben het oneens"},"12":{"Screen Name":"","Field":"subscribe","English Text":"Subscribe for alerts","Dutch Text":"Abonneer op alerten"},"13":{"Screen Name":"","Field":"phoneNumber","English Text":"Enter Phone Number","Dutch Text":"Geef uw telefoon nummer"},"14":{"Screen Name":"","Field":"selectLan","English Text":"Select Language","Dutch Text":"Selecteer taal"}}