{"0":{"Screen Name":"login","Field":"text","English Text":"Your health app to monitor flu-like symptoms, connect to telehealth doctors in your area and discover resources close to you.","French Text":"Votre application de santé pour suivre les symtômes comme la grippe, pour connecter aux docterus \"télésanté\" et pour découvrir les resources près de vous.  "},"1":{"Screen Name":"login","Field":"buttonText","English Text":"Get started","French Text":"Commencez"},"2":{"Screen Name":"","Field":"signoutButtonText","English Text":"Sign out","French Text":"Fermez La Session"},"3":{"Screen Name":"","Field":"surveyButtonText","English Text":"Take a survey","French Text":"Prennez Un Sondage"},"4":{"Screen Name":"health","Field":"logButton","English Text":"My health log","French Text":"Mon Journal de Santé"},"5":{"Screen Name":"health","Field":"showMoreButton","English Text":"Show me more","French Text":"Montre moi plus"},"6":{"Screen Name":"disclaimer","Field":"text0","English Text":"CoronaTracker is designed to help you monitor your health and keep you informed during the COVID-19 crisis. CoronaTracker is not intended to be used or viewed as diagnosis or treatment of disease or other symptoms, including but not limited to COVID-19. The CoronaTracker app uses Blockstack to process and store your personal data. This means you have complete ownership and control over your personal information input into the CoronaTracker application. Any analytics or usage information that may be collected or shared from CoronaTracker app will be anonymized and carefully stored so that no one can connect any information that would identify you.","French Text":"Le CoronaTracker est destiné pour vous aider à vous frayer un chemin à travers la pandémie avec l'information juste, enregistrer votre bien-être et suivre votre santé. Le CoronaTracker n'est pas destiné pour être utilisé ou vu comme un diagnostic ou une traitement pour les malédies ou autres symptômes, y compris mais pas limité à COVID-19."},"7":{"Screen Name":"disclaimer","Field":"text1","English Text":"This application was made for the community, by the community to help you regain ownership of your health. By agreeing below, you are consenting to our Terms and Conditions and Privacy Policy.","French Text":"Cette application a été construir par la communauté, pour la communauté-- alors, cette application est pour vous! Vous controlez comment vous préférez contribuer votre data pour la santé du publique, et pour la recherche. "},"8":{"Screen Name":"disclaimer","Field":"","English Text":"I have read the Terms and Conditions","French Text":"J'accepte."},"9":{"Screen Name":"disclaimer","Field":"","English Text":"I have read the Privacy Policy","French Text":"Je n'accepte pas. "},"10":{"Screen Name":"disclaimer","Field":"agree","English Text":"Agree","French Text":"Souscrire pour mise à jour"},"11":{"Screen Name":"disclaimer","Field":"disagree","English Text":"Disagree","French Text":"Entrez le numéro de téléphone"},"12":{"Screen Name":"","Field":"subscribe","English Text":"Subscribe for alerts","French Text":"Choisissez votre langue "},"13":{"Screen Name":"","Field":"phoneNumber","English Text":"Enter Phone Number","French Text":"Entrez le numéro de téléphone"},"14":{"Screen Name":"","Field":"selectLan","English Text":"Select Language","French Text":"Choisissez votre langue "}}