{"0":{"Screen Name":"login","Field":"text","English Text":"Your health app to monitor flu-like symptoms, connect to telehealth doctors in your area and discover resources close to you.","German Text":"Ihre Gesundheitsapp, womit Sie Ihre Symptome überwachen, Kontakt mit Online-Ärtzten in Ihrer Nähe aufnehmen und Ressourcen entdecken können."},"1":{"Screen Name":"login","Field":"buttonText","English Text":"Get started","German Text":"Anmelden"},"2":{"Screen Name":"","Field":"signoutButtonText","English Text":"Sign out","German Text":"Abmelden"},"3":{"Screen Name":"","Field":"surveyButtonText","English Text":"Take a survey","German Text":"Nehmen Sie ein Umfrage teil"},"4":{"Screen Name":"health","Field":"logButton","English Text":"My health log","German Text":"Mein Gesundheits-Tagebuch"},"5":{"Screen Name":"health","Field":"showMoreButton","English Text":"Show me more","German Text":"Mehr zeigen"},"6":{"Screen Name":"disclaimer","Field":"text0","English Text":"CoronaTracker is designed to help you monitor your health and keep you informed during the COVID-19 crisis. CoronaTracker is not intended to be used or viewed as diagnosis or treatment of disease or other symptoms, including but not limited to COVID-19. The CoronaTracker app uses Blockstack to process and store your personal data. This means you have complete ownership and control over your personal information input into the CoronaTracker application. Any analytics or usage information that may be collected or shared from CoronaTracker app will be anonymized and carefully stored so that no one can connect any information that would identify you.","German Text":"Die CoronaTracker-App wurde dafür entwickelt, Sie mit richtigen Infos durch die Pandemie zu steuern und Ihre Gesundheit aufzuzeichnen. Die CoronaTracker-App wurde nicht dafür entwickelt, Ihnen eine medizinische Diagnose zu geben oder die Behandlung der Erkrankung oder Symptome zu empfehlen, inklusiv aber nicht beschränkt auf COVID-19."},"7":{"Screen Name":"disclaimer","Field":"text1","English Text":"This application was made for the community, by the community to help you regain ownership of your health. By agreeing below, you are consenting to our Terms and Conditions and Privacy Policy.","German Text":"Diese App wurde von der Gemeinschaft für die Gemeinschaft entwickelt. Diese App wurde für Sie entwickelt! Sie können kontrollieren, wie Sie Ihre persönlichen Daten für das Gesundheitswesen und die Forschung zu Verfügung stellen möchten."},"8":{"Screen Name":"disclaimer","Field":"","English Text":"I have read the Terms and Conditions","German Text":"Ich stimme zu"},"9":{"Screen Name":"disclaimer","Field":"","English Text":"I have read the Privacy Policy","German Text":"Ich stimme nicht zu"},"10":{"Screen Name":"disclaimer","Field":"agree","English Text":"Agree","German Text":"Für Mitteilungen abbonieren"},"11":{"Screen Name":"disclaimer","Field":"disagree","English Text":"Disagree","German Text":"Telefonnummer angeben"},"12":{"Screen Name":"","Field":"subscribe","English Text":"Subscribe for alerts","German Text":"Sprache wählen"},"13":{"Screen Name":"","Field":"phoneNumber","English Text":"Enter Phone Number","German Text":""},"14":{"Screen Name":"","Field":"selectLan","English Text":"Select Language","German Text":""}}