{
  "hello": "Hello,",
  "todayText": "Today is",
  "login": {
    "text": "Your health app to monitor flu-like symptoms, connect to telehealth doctors in your area and discover resources close to you.",
    "buttonText": "Get started"
  },
  "signoutButtonText": "Sign Out",
  "surveyButtonText": "Take a survey",
  "health": {
    "logButton": "My health log",
    "showMoreButton": "Show me more"
  },
  "disclaimer": {
    "text0": "By clicking 'I Accept', you confirm that you have read the Privacy Policy and Terms of Use, that you understand them, and that you agree to be bound by them.YOU SHOULD CAREFULLY READ THE LINKED TERMS OF USE AND PRIVACY POLICY BEFORE USING THE CORONATRACKER APP.\nBY CREATING AN ACCOUNT AND USING THE APP, YOU ARE CONSENTING TO BE BOUND BY THE TERMS OF USE AND PRIVACY POLICY. IF YOU DO NOT AGREE TO ALL OF THE TERMS, DO NOT LOG ON OR USE THE APP.\nBy continuing to use the Services, You agree as follows:\nAny information that We collect through Your use of the Services is subject to the CoronaTracker Privacy Policy, which is part of these Terms of Use;\nYou are at least 18 years old or have been legally emancipated;\nYou understand and agree that these Terms are a legally binding agreement and the equivalent of a signed, written contract;\nYou will use the Services in a manner consistent with applicable laws and regulations and these Terms of Use, as they may be amended by CoronaTracker from time to time;\nYou are a resident of the United States and are not an EU data citizen for purposes of the EU General Data Protection Regulation; andYou understand, accept, and have received these Terms and the Privacy Policy, and acknowledge that You can access the Terms at any time here and the Privacy Policy at any time here.\nIf you do not agree with and accept the terms and/or privacy policy, do not log into the App and immediately delete all files, if any, associated with the accompanying services and materials form your computer or mobile device.\nMedical Advice Disclaimer:  THE CORONATRACKER APP AND CORONATRACKER ARE NOT PROVIDING YOU WITH MEDICAL ADVICE OF ANY KIND. THE APP CANNOT AND IS NOT DESIGNED, INTENDED, OR APPROPRIATE TO REPLACE THE RELATIONSHIP BETWEEN YOU AND A HEALTH CARE PROFESSIONAL OR TO ADDRESS SERIOUS, EMERGENT, OR LIFE-THREATENING MEDICAL CONDITIONS AND SHOULD NOT BE USED IN THOSE CIRCUMSTANCES. You should always check with your healthcare professional if you have any concerns about your condition or treatment and before taking, or not taking, any action on the basis of any content on the App.\nARBITRATION NOTICE: EXCEPT IF YOU OPT-OUT AND EXCEPT FOR CERTAIN TYPES OF DISPUTES DESCRIBED IN THE ARBITRATION SECTION BELOW, YOU AGREE THAT DISPUTES BETWEEN YOU AND MAWI HEALTH WILL BE RESOLVED BY BINDING, INDIVIDUAL ARBITRATION. BY CONTINUING TO USE THE SERVICES, AND UNLESS YOU OPT-OUT, YOU WAIVE YOUR RIGHT TO PARTICIPATE IN A CLASS ACTION LAWSUIT OR CLASS-WIDE ARBITRATION. YOU CAN OPT-OUT OF THE ARBITRATION AGREEMENT BY CONTACTING carterklein13@gmail.com WITHIN 30 DAYS OF ACCEPTING THESE TERMS.",
    "text1": "This application was made by the community for the community. This application is made for you! You are in control of how you would like to contribute your data for public health and research.",
    "agree": "I agree",
    "disagree": "I don't agree"
  },
  "subscribe": "Subscribe for alerts",
  "phoneNumber": "Enter Phone Number",
  "selectLan": "Language select"
}
